<?php require 'views/header.php'; ?>
<!-- /advokat -->
<div id="content">
    <div class="pillars">
        <h1>Адвокат по гражданским делам</h1>
    </div>
    <div class="content x">
        <p>Любой, чьи права в той или иной мере нарушены, имеет право на обращение в суд. Каждому гарантируется судебная защита его прав и свобод. (часть 1 статьи 46 Конституции РФ)</p>
        <p>Порядок обращения в суд определён законом. Разъяснить этот порядок и определить правомерность обращения в суд вам может помочь <b>адвокат по гражданским делам</b>.</p>
        <p>Привлекая к делу человека с юридическим образованием, вам будет гораздо проще эффективно решить свой правовой вопрос.</p>

        <h2>Услуги адвоката по гражданским делам</h2>
        <div class="blocks">
            <div>
                <p>Услуги адвоката по гражданским делам могут пригодиться вам на следующих этапах гражданского судопроизводства:</p>
                <ul>
                    <li><b>Досудебный.</b> Подготовка искового заявления, претензий, собирание доказательств, анализ имеющихся документов, ведение переговоров.</li>
                    <li><b>Судебный.</b> Представление интересов истца/ответчика в судебном заседании, подготовка ходатайств, заявлений, обжалование вынесенного решения в апелляционной, кассационной и надзорной инстанциях.</li>
                    <li><b>Послесудебный.</b> Организация действий по исполнению решений суда, получение исполнительного листа, передача судебному приставу- исполнителю, контроль действий должностных лиц.</li>
                </ul>
                <p>Своевременное обращение за консультацией к адвокату может иметь решающее значение. Безграмотные самостоятельные попытки разрешить ситуацию могут обернуться неудачей и только усугубить положение дел.</p>
            </div>
            <div><img src="/img/uslugi.jpg" alt="Услуги адвокатов и юристов в Ижевске"></div>
        </div>

        <h2>Участие адвоката в деле</h2>
        <p>Привлекая к делу адвоката по гражданским делам, вы получите грамотную юридическую консультацию по интересующему вас вопросу и уверенность в том, что все необходимые доказательства и документы будут в предусмотренном законом порядке приобщены к материалам дела, а значит будут рассмотрены и учтены судом.</p>
        <p>Наши юристы получат для вас максимально выгодные условия при ведении переговоров и заключении сделок, отстоят ваши интересы при подписании договоров и добьются ответственности другой стороны в случае несоблюдения ей условий договора.</p>
        <p>Умелое ведение дела адвокатом приведёт к полному и всестороннему исследованию доказательств и вынесению законного и обоснованного решения суда.</p><br>

        <center><h3>Услуги адвоката по гражданским делам и цены</h3></center>
        <div class="sm_boxes">
            <div>
                <div><div><img src="/img/1.jpg" alt=""></div><div class="ali"><div><b>от 5000<span> </span></b></div></div><b>Составление искового заявления</b></div>
                <div><div><img src="/img/2.jpg" alt=""></div><div class="ali"><div><b>от 10000<span> </span></b></div></div><b>Анализ правовой проблемы, нахождение пути решения</b></div>
                <div><div><img src="/img/3.jpg" alt=""></div><div class="ali"><div><b>от 2500<span> </span></b></div></div><b>Помощь при сборе доказательств</b></div>
                <div><div><img src="/img/4.jpg" alt=""></div><div class="ali"><div><b>от 25000<span> </span></b></div></div><b>Представление интересов в суде</b></div>
                <div><div><img src="/img/5.jpg" alt=""></div><div class="ali"><div><b>от 15000<span> </span></b></div></div><b>Представление интересов при заключении договоров, ведение переговоров</b></div>
                <div><div><img src="/img/6.jpg" alt=""></div><div class="ali"><div><b>от 20000<span> </span></b></div></div><b>Взыскание по неисполненным договорным обязательствам</b></div>
                <div><div><img src="/img/7.jpg" alt=""></div><div class="ali"><div><b>от 25000<span> </span></b></div></div><b>Ведение переговоров от лица стороны конфликта, медиаторство</b></div>
                <div><div><img src="/img/8.jpg" alt=""></div><div class="ali"><div><b>от 10000<span> </span></b></div></div><b>Обжалование решений суда</b></div>
            </div>
        </div>
    </div>
</div>
<?php require 'views/footer.php' ?>
