<?php require 'views/header.php'; ?>
<!--https://pravosudie18.ru/advokat/grazhdanskoe_pravo/dogovor-->
<div id="content">
    <div class="content x">
        <h1>Сделка</h1>
        <p>Сделки - действия граждан и юридических лиц, направленные на установление, изменение или прекращение гражданских прав и обязанностей. Сделки бывают односторонними, а также двухсторонними или многосторонними (договоры). Для совершения односторонней сделки достаточно выражения воли одной стороны. Для заключения договора необходимо выражение воли двух или более сторон.</p>
        <p>Сделки могут совершаться устно либо в письменной форме. Устно может быть совершена сделка, для которой законом не установлена письменная форма. Совершаться устно могут все сделки, исполняемые при их совершении, за исключением сделок, несоблюдение письменной формы которых влечет их недействительность. Сделка в письменной форме должна быть совершена путем составления документа, выражающего её содержание и подписанного лицами, совершающими сделку.</p>
        <p>В письменной форме, должны совершаться сделки юридических лиц между собой и с гражданами,  а также граждан между собой на сумму, превышающую десять тысяч рублей.</p>
        <h2>Заключение договора</h2>
        <p>Составление и заключение договора это важный юридический момент. Именно в этот момент все ваши интересы и все детали, от которых впоследствии зависит добросовестность выполнения своего обязательства другой стороной, должны быть точным образом учтены и зафиксированы в условиях договора. Для того чтобы ваш договор был грамотно составлен и в последствии вторая сторона не смогла игнорировать его условия, а также взять и просто отказаться от выполнения своих обязательств, к составлению договора и на момент его заключения вы можете привлечь квалифицированного юриста.</p>
        <p>Наши юристы составят для вас любую форму договора, примут участие при согласовании его условий, а также при его заключении. Кроме того, наши юристы помогут вам добиться взыскания неустоек, убытков и прочего ущерба причиненного вам по причине невыполнения другой стороной взятых на себя договорных обязательств.</p>
        <h2>Оспаривание сделок</h2>
        <p>Если сделка уже заключена, но при этом она нарушает чьи-либо интересы или повлекла неблагоприятные последствия, она может быть признана недействительной, в случае если заинтересованное лицо будет оспаривать её через суд. Бывают различные виды сделок, которые не будут иметь юридической силы, если их оспорить в суде.</p>
        <h3>Оспоримые и ничтожные сделки.</h3>
        <p><b>Оспоримая сделка</b> - сделка недействительная в силу признания ее таковой судом.</p>
        <p><b>Ничтожная сделка</b> - сделка недействительная независимо от того признанна она таковой судом или нет.</p>
        <p>Ничтожными будут являться мнимая и притворная сделки.</p>
        <p><b>Мнимая сделка</b> - сделка, совершенная лишь для вида, без намерения создать соответствующие ей правовые последствия.</p>
        <p><b>Притворная сделка</b> - сделка, которая совершена с целью прикрыть другую сделку, в том числе сделку на иных условиях.</p>
        <p>Также недействительными могут быть признанны:</p>
        <ol>
            <li>сделки совершенные гражданином, не способным понимать значение своих действий или руководить ими в момент заключения сделки.</li>
            <li>сделки совершенные под влиянием существенного заблуждения, если заблуждение было настолько существенным, что сторона сделки, разумно и объективно оценивая ситуацию, не совершила бы сделку, если бы знала о действительном положении дел.</li>
            <li>сделки, совершенные под влиянием обмана, насилия, угрозы или неблагоприятных обстоятельств.</li></ol>
        <p>Всё перечисленное выше, является основанием для признания сделок недействительными судом. При этом, в судебном заседании необходимо будет доказать то обстоятельство, на которое вы собираетесь ссылаться как на основание недействительности сделки.</p>
        <p>Чтобы обратиться в суд с иском о признании сделки недействительной, а также доказать недействительность сделки в судебном порядке, вам понадобится помощь <a href="https://web.archive.org/web/20221201062906/https://pravosudie18.ru/advokat/kontakty">адвоката</a>, имеющего опыт в оспаривании сделок. Обратившись к нам, вы получите детальный анализ вашей юридической ситуации, после чего сможете сделать вывод относительно перспективы оспаривания сделки, которая затрагивает ваши интересы.</p>
    </div>
</div>
<?php require 'views/footer.php' ?>