<?php require 'views/header.php'; ?>

<div id="content">
  <div class="big_img x"><img src="/img/pravosudie18.jpg" alt="Весы правосудия"></div>
  <div class="row x">
    <div class="epigraph">
      <p>Верю я, что сегодняшний день в летописях русского правосудия не будет днем, за который покраснеет общество, разбитое в своей надежде на господство правды в русском суде. Верю я, они уйдут отсюда с приобретенным убеждением, что правда есть и действует!</p>
      <p><i>Ф.Н.Плевако</i></p>
    </div>
    <h1 style="text-align: center">Правосудие для всех</h1>
    <p>Основная задача системы правосудия – установление истины, укрепление законности, формирование уважительного отношения граждан к праву.</p>
    <p>К сожалению, в настоящее время добиться справедливости в нашем государстве не так- то просто. И если наивно полагать, что все субъекты системы правосудия искренне следуют его духу и принципам, можно поплатиться за это потеряв не только время и деньги, но и свободу.</p>
    <p>Вероятность добиться справедливости и защитить свои права становится существенно выше, если ваши интересы представляет квалифицированный Юрист или Адвокат.</p>
    <h2 style="text-align: center">Юридическая компания в Ижевске</h2>
    <p>Юридическая компания «Правосудие для всех» осуществляет юридические консультации и оказывает юридическую помощь в Ижевске. В случае возникновения у Вас любого вопроса правового характера, Вы можете обратиться к нам и получить первоначальную юридическую консультацию бесплатно. Получение консультации не обязывает вас заключать договор об оказании юридических услуг, поэтому Вы можете обратиться к нам, а затем решить, необходимо ли вам сопровождение вашего юридического вопроса адвокатом или юристом.</p>
    <p>Мы работаем для того чтобы любой человек, чья судьба или законные интересы оказались на весах фемиды, имел возможность обратиться за юридической помощью к специализированным адвокатам и юристам, практикующим на территории г. Ижевска и Удмуртской Республики.</p>
    <h2 style="text-align: center">Юридические услуги</h2>
    <p>Наши адвокаты и юристы оказывают юридические услуги, осуществляют защиту на постоянной основе на всех стадиях судебных разбирательств и досудебного производства.</p>
    <p>Привлечение к делу профессионального юриста поможет вам избежать негативных последствий слепого доверия государственным органам.</p>
  </div>
  <div id="lid">
    <div class="x">
      <div><a href="/urist/arbitrazhnoe_pravo" title="Арбитражное право">
        <img src="/img/two.png" alt="">
        <b>Арбитражное право</b></a>
      </div>
      <div><a href="/advokat/ugolovnoe_pravo" title="Уголовное право">
        <img src="/img/three.png" alt="">
        <b>Уголовное право</b></a>
      </div>
      <div><a href="/advokat/grazhdanskoe_pravo" title="Гражданское право">
        <img src="/img/one.png" alt="">
        <b>Гражданское право</b></a>
      </div>
    </div>
  </div>

  <div id="boxes">
    <h2>Особенности нашей компании</h2>
    <div class="x">
      <div>
        <div class="icon"></div>
        <b>Надежность</b>
        <p>Предлагаем клиентам свой профессионализм, многолетний опыт и безупречную репутацию.</p>
      </div>
      <div>
        <div class="icon"></div>
        <b>Конфиденциальность</b>
        <p>Наши адвокаты всегда безоговорочно соблюдают адвокатскую тайну и правила адвокатской этики.</p>
      </div>
      <div>
        <div class="icon"></div>
        <b>Продуктивность</b>
        <p>Работаем оперативно и максимально эффективно, что экономит ваши время и средства.</p>
      </div>
      <div>
        <div class="icon"></div>
        <b>Поддержка</b>
        <p>Наш приоритет быть доступными для своих доверителей всегда.</p>
      </div>
    </div>
  </div>

</div>


<?php require 'views/footer.php' ?>
