<?php require 'views/header.php'; ?>
<!--/advokat/grazhdanskoe_pravo/trudovoe_pravo-->

<div id="content">
    <div class="content x">
        <h1>Права работника</h1>
        <p>Согласно ст.21 Трудового Кодекса, работник имеет право на:</p>
        <ul>
            <li>заключение, изменение и расторжение трудового договора;</li>
            <li>предоставление ему работы, обусловленной трудовым договором;</li>
            <li>рабочее место, соответствующее государственным нормативным требованиям охраны труда и условиям, предусмотренным коллективным договором;</li>
            <li>своевременную и в полном объеме выплату заработной платы в соответствии со своей квалификацией, сложностью труда, количеством и качеством выполненной работы;</li>
            <li>отдых, обеспечиваемый установлением нормальной продолжительности рабочего времени, предоставлением еженедельных выходных дней, нерабочих праздничных дней, оплачиваемых ежегодных отпусков;</li>
            <li>информацию об условиях труда и требованиях охраны труда на рабочем месте, включая реализацию прав;</li>
            <li>подготовку и дополнительное профессиональное образование;</li>
            <li>объединение, включая право на создание профессиональных союзов и вступление в них для защиты своих трудовых прав, свобод и законных интересов;</li>
            <li>участие в управлении организацией;</li>
            <li>ведение коллективных переговоров и заключение коллективных договоров и соглашений через своих представителей;</li>
            <li>защиту своих трудовых прав, свобод и законных интересов всеми не запрещенными законом способами;</li>
            <li>разрешение индивидуальных и коллективных трудовых споров, включая право на забастовку;</li>
            <li>возмещение вреда, причиненного ему в связи с исполнением трудовых обязанностей, и компенсацию морального вреда;</li>
            <li>обязательное социальное страхование;</li></ul>
        <h2>Трудовой спор</h2>
        <p>Трудовой спор могут вызвать различные причины, такие как: невыплата или несвоевременная выплата работодателем заработной платы, или прочих выплат, не выплата  отпускных, изменение работодателем в одностороннем порядке условий труда и должностных обязанностей, увольнение работодателем рабочего в нарушение оснований прекращения трудового договора и другие причины.</p>
        <p>В случае если между вами и вашим работодателем возник трудовой спор, вы можете использовать для его разрешения любой из способов предоставленных законом. Есть несколько разновидностей защиты работником своих трудовых прав:</p>
        <ul>
            <li>Самозащита работниками трудовых прав</li>
            <li>Защита трудовых прав работников профессиональными союзами</li>
            <li>Государственный контроль за соблюдением за соблюдением трудового законодательства</li>
            <li>Судебная защита</li></ul>
        <p>Обычно работники пытаются самостоятельно разрешить трудовой спор, либо ждут помощи со стороны профсоюзов. В настоящий момент не все профсоюзы действительно готовы встать на сторону рабочего при возникновении конфликта с работодателем.</p>
        <p>Если у вас возник трудовой спор, вы можете обратиться к нам за юридической помощью. В таком случае, ваши интересы будет отстаивать профессиональный юрист. Юрист проанализирует ситуацию, сложившуюся между вами и вашим работодателем и определит наиболее эффективный способ её разрешения. Юрист может представлять ваши интересы в трудовой инспекции, прокуратуре, а также присутствовать при переговорах с работодателем.</p>
        <p>Как правило, если ваши интересы ни кто не представляет, работодатель в споре с работником выступает с более сильной стороны и работнику приходится унижаться и долго ожидать, чтобы получить то, что ему положено по закону.</p>
        <p>В случае привлечения нашего адвоката по трудовым спорам, на вашей стороне будет выступать юридически образованный человек, с которым будет не просто поспорить, так как его требования будут юридически обоснованны, а значит, вам больше не придется быть слабой стороной трудового конфликта.</p>
        <h2>Не выплачивают зарплату</h2>
        <p>Если работнику не выплачивают заработную плату более 15 дней, он вправе на основании ст. 142 Трудового Кодекса, известив работодателя в письменной форме, приостановить работу на весь период до выплаты задержанной суммы.</p>
        <p>В период приостановления работы работник имеет право в свое рабочее время отсутствовать на рабочем месте. При этом на период приостановления работы за работником сохраняется средний заработок.</p>
        <p>Работник, отсутствовавший в свое рабочее время на рабочем месте в период приостановления работы, обязан выйти на работу не позднее следующего рабочего дня после получения письменного уведомления от работодателя о готовности произвести выплату задержанной заработной платы в день выхода работника на работу.</p>
        <p>Вы можете обратиться к нам по любому трудовому вопросу и получить бесплатную <a href="https://web.archive.org/web/20221201074907/https://pravosudie18.ru/advokat/kontakty">юридическую консультацию</a>, чтобы впоследствии наиболее эффективно разрешить сложившуюся неприятную ситуацию.</p>
    </div>

</div>
<?php require 'views/footer.php' ?>